Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/stotte_til_produksjonslokale_i_maze.html.tmx
Source language: nob
Languages: sme

source: Støtte til produksjonslokale i Máze
sme: Doarjja duodjevissui Mázes

source: Sametingsrådet har bevilget støtte til Berit Mienna til etablering av en duodjiavdeling i Máze.
sme: S ámediggeráđđi lea juolludan doarjaga Berit Mienna i ásahit duodjeossodaga Mázii.

source: Berit Mienna sin virksomhet er i dag etablert i Nesseby kommune, hvor hun produserer ullkartanker, sennasåler, neversåler og vanlig ullsåler.
sme: Berit Mienna fitnodat lea dál Unjárgga gieldda, gos son buvttada ullokartaŋggaid, gápmagiidda ja skuovaide siskkosvuođuid suoinnis, beassis ja ullus.

source: Produksjonslokale er for liten, og hun skal nå etablere en avdeling i Máze med et frittstående produksjonslokale.
sme: Otná buvttadanvisti lea unni, ja son áigu dál ásahit sierra duodjeviesu Mázii gos buvttada dujiidis.

source: Máze er Berit Mienna sin hjemplass, og hun skal fortsatt produsere produkter basert på tova ull.
sme: Máze lea Berit Mienna ruovttubáiki, ja son áigu ain buvttadit dujiid duhppejuvvon ullus.

source: Sametingsrådet har bevilget bedriften tilskudd på 356 000 kroner til bygging av produksjonslokaler.
sme: Sámediggeráđđi lea juolludan 356 000 ruvnno doarjaga fitnodahkii hukset duodjeviesu.

source: I Sametingets budsjett 2020 er det over næringsavtalen for duodji avsatt 1,5 millioner til en søkerbasert ordning hvor duodjiutøvere kan søke om støtte til investeringer, utviklingstiltak, konsulentbistand, etableringstiltak og prosjekter.
sme: Duoji ealáhusšiehtadusas Sámedikki 2020 bušeahtas lea várrejuvvon 1,5 miljuvnna ohcanvuđot doarjjan investeremiidda, ovddidandoaibmabijuide, konsuleantaveahkkái, álggahandoibmii ja prošeavttaide.

source: – Sametingsrådet støtter opp om etablering av duodjibedrifter, og vi ønsker velkommen en ny virksomhet i Máze.
sme: – Sámediggeráđđi doarju duodjefitnodagaid ásaheami, ja mii sávvat ođđa ásahussii buresboahtima Mázii.

source: Arbeidsplasser er veldig viktig for utviklingen av Máze, og bygda har i lang tid hatt utfordringer med fraflytting, sier rådsmedlem Hans Ole Eira (Sp).
sme: Bargosajit leat hui dehálaččat Máze ovdáneapmái, ja gilis leat guhkit áiggi leamaš hástalusat go olbmot fárrejit eret Mázes, dadjá sámediggeráđđi Hans Ole Eira (Gb).

source: Tilskuddet er bevilget over Næringsavtale for duodji søkerbasert ordning for investeringer, utviklingstiltak, konsulentbistand, etablerertilskudd og prosjekter.
sme: Doarjja lea juolluduvvon Duoji ealáhusšiehtadusa ohcanvuđot doarjjaortnegis Investeren- ja ovddidandoarjja, konsuleantaveahki, álggahandoarjja ja prošeavttat.

source: For spørsmål eller intervju, kontakt sametingsråd Hans Ole Eira (Gb) +47 918 61 471 hans.ole.eira@samediggi.no
sme: Jearahallama addá dahje vástida gažaldagaide sámediggeráđđi Hans Ole Eira (Gb) +47 918 61 471 hans.ole.eira@samediggi.no
